export const statusesOfDelivery:string[] = ['В обработке', 'Ожидает упаковки', 'Упакован', 'Ожидает отправки из Японии',
    'Отправлен из Японии', 'Доставлен во Владивосток', 'Отправлен по России',
    'Доставлен получателю', 'Ожидает подтверждения', 'Отменен', 'Утилизирован']

export const methodsOfDelivery:string[] = ['E-Packet', 'FedEx Priority (Рекомендуется)', 'FedEx Economy', 'EMS', 'SAL', 'DHL',
    'Small Packet', 'Морем новые (до Владивостока)', 'Самовывоз', 'Утилизация',
    'Морем б/у экспресс (до Владивостока)', 'Surface Mail']